/* Localized versions of Info.plist keys */

CFBundleName = "aPPRK";
CFBundleShortVersionString = "aPPRK version 0.0.1d1";
CFBundleGetInfoString = "aPPRK version 0.0.1d1, Copyright 2002, Acroname Inc.";
NSHumanReadableCopyright = "Copyright 2002, Acroname Inc.";
